{"\uc774\ubc14": 30403, "##\ubc14\uc2a4": 30669, "##\ub9c8\ub978": 20104, "\ud0dc\ud48d": 8664, "\ub9c8\ub4dc\ub9ac\ub4dc": 14388, "\ud2b9\uc774": 8329, "do": 21287, "##\ub514": 2220, "Ind": 16534, "\uc911\uc800\uac00": 23950, "\uac10\uc815\uac00": 27074, "\ud30c\uc804": 19819, "\uc21c\ubc29": 15635, "\ubca0\ud478": 21838, "##\ub9ac": 2059, "\ubbf8\uc6cc": 20921, "\uac04\uc218": 26016, "\ud758\ub800": 11091, "\uc804\uae30": 4450, "\uc18c\uc561": 10977, "\ub2e4\uc9dc\uace0\uc9dc": 28435, "\uc138\uc158": 15678, "\ub86f\ub370\ucf00\ubbf8\uce7c": 28404, "\uc2a4\ub9c8": 18419, "\uc27d": 1311, "\uac74\ubb3c": 4515, "##\uc2e4": 2477, "\uc7ac\uc77c": 15854, "##arm": 24298, "\uc1a1\uce58": 19352, "\uad6c\ubd88": 29068, "\ub367\ubd99\uc774": 21571, "\ub300\ud589\uc0ac": 20939, "\ubc30\uc601": 29184, "\uc5b4\ub9b0\uc774\uc9d1": 8090, "##\ub85c\ub9ac": 9557, "\ucd94\ud6c4": 13397, "\ubc29\uc1a1\ubc95": 19817, "\uc0b4\ub871": 21497, "\ubb34\ubc29": 14594, "\uc774\uc2b9\uc5fd": 13033, "\uc704\ub840": 15629, "\uc758\ub840": 15309, "\uad50\uacfc\ubaa9": 23617, "##\ud0c0": 2256, "##al": 4065, "\uc57c\uc720": 22489, "\uc21c\uc21c\ud788": 21219, "\uc6a9\ud574": 28516, "\uc548\ud568": 25585, "\uac1d": 559, "Rich": 25463, "##cht": 31077, "\uc154\ud130": 22865, "##\uc0c0": 3575, "\uc81c\uc2dc": 4277, "Mod": 22325, "\uadc0\uc21c": 25460, "\uc544\uc6a9": 30179, "\uc81c\ub124\uc2dc\uc2a4": 17283, "##\ud488": 2425, "\uc758\uc874": 6075, "\uad6d\uc5b4": 7062, "\uad6c\ub2e8\uc8fc": 27265, "\uc804\ub9dd": 4016, "##\uc0ac\uc2ac": 30008, "\uace0\uce35": 18093, "\uae40\uce58\ub0c9\uc7a5\uace0": 28450, "\ucd5c\ud615\uc6b0": 21342, "[unused97]": 31597, "\ud558\ub3d9\uad70": 28865, "\ub808\ud06c\ub9ac\uc5d0\uc774\uc158": 29240, "\u76f8": 446, "\uc544\ub9c8\ub3c4": 6871, "[unused336]": 31836, "\uc9c0\ub3c5": 13514, "\ubbf8\ucce4": 8760, "\uac15\ub0a8\uc2a4\ud0c0\uc77c": 28731, "\uc120\ud48d\uae30": 18516, "\uc2dc\uc0c1": 7789, "\uc131\ud615\uc678\uacfc": 17700, "\ud53c\ud574\uc57c": 18002, "[unused400]": 31900, "\uad00\uacc4\uc5c6\uc774": 10902, "\uc601\ud63c": 6569, "\uc560\uc4f4": 27356, "\ud38c": 1848, "##MP": 25576, "##\ubc0b": 2997, "\ub2f5\ub2f5": 7543, "OO": 27326, "\uba85\ud0dc": 22828, "##\ub808": 2189, "\ubc14\ub78c\uc9c1": 6501, "##\uca0c": 3586, "\ub300\uc548": 5605, "\ubc84\ub824\ub77c": 30385, "\uc544\uc9c1": 3919, "\ud63c\ub0b4": 28253, "##\uc0ac\uc2a4": 11538, "\uc139": 1270, "\uc758\uacb0\uad8c": 17340, "\uc601\uc0c1": 4729, "##\ub4ed\ub2c8\ub2e4": 21785, "\ubd88\ub7ec\ub4e4\uc5ec": 30742, "\ubb34\uc0ac": 7260, "\uc911\uace0\ucc28": 13780, "\uc2e0\ucd98": 23240, "\uc2e0\uc911\ud788": 22685, "##\uc5e3": 3464, "##\u043d": 2452, "\ucf58\ud37c\ub7f0\uc2a4": 17339, "\ud5c8\ube0c": 9022, "\ub7ac": 959, "\uc774\uba74": 12289, "\ud1b5\ud574": 3644, "\uad6c\uc5ed": 5480, "\uc678\ub534": 25775, "##ang": 9617, "\uc544\ud30c\ud2b8": 4155, "\uc608\uc220\uc81c": 31084, "\uace0\uc758": 11242, "\ud3ed\uce68": 28659, "\uc81c\ud615": 22170, "\ube14\ub799\ub9ac\uc2a4\ud2b8": 16802, "\ub179": 767, "\ud638\ud504": 16773, "\ubd88\ub9cc": 5793, "\ub17c\uc7c1": 6851, "\ub3c5\ucc28\uc9c0": 27187, "\uac00\uc810": 23389, "\ucd94\ub9ac": 12872, "\ucc99\uc218": 30558, "\uc808\uacbd": 24526, "\ud638\ubc18": 19803, "4600": 30893, "##\uc77c\ube44": 22690, "\uc778\ub371\uc2a4": 18661, "\uc218\uc800": 18664, "\uc9c0\ub0b8": 8490, "\ub370\uc77c\ub9ac": 7660, "\ub85c\uc2a4": 8138, "\uc904\uc600": 12800, "\uc870\uc120\ub300": 22693, "##\uc784\uc218": 20828, "\uc870\ub9cc": 8161, "\uac94": 580, "\ub9e5\uc2ec": 31180, "\uadf8\ub9cc": 4416, "##tion": 4596, "\uc624\uc138": 12450, "\uc0c1\ucd94": 17615, "\ubd80\uc870": 19677, "\uae4c\ub9c8": 14757, "##conom": 17412, "\ubb34\ub354": 9007, "\ub79c\ub364": 31188, "\uadf8\ub974": 16283, "\ub098\ud0c0\ub0ac\uc73c\uba70": 29194, "1000": 4951, "\uad6d\uacf5\ub9bd": 19387, "\uc131\ub09c": 22890, "\uc624\ub86f": 22866, "pp": 8123, "\ucf54\uce58": 7102, "tvN": 13796, "\u25cf\u25cf": 29369, "\uc678\ub798": 13832, "\ubd80\ub978": 11090, "\ucacc": 1616, "II": 14238, "\uccbc": 1660, "\ub9c8\ub3c8\ub098": 29557, "\ucd94\ucd9c": 8736, "\ucfe0\ub974": 30617, "\uc18d\uc138": 31385, "26": 4210, "\ub9c8\uce58": 4372, "\uac1c\uc778": 3907, "\uadf9\uc18c": 19246, "\ud798\ub4dc": 18941, "##\ub9e5\uc0c1\ud1b5": 30190, "CS": 12035, "\ud1b5\ud3d0\ud569": 17530, "\ucf58": 1728, "\ub354\ub77c\uba74": 10136, "\ub9cc\uc11d": 24577, "\uadfc\uac70": 4952, "\ub4c0\uc5bc": 18100, "[unused134]": 31634, "car": 28038, "\ud5cc\ud130": 29613, "\uc0dd\ub3d9": 17364, "\ubc18\uc2e0": 22815, "\ud5c8\ub77d": 7852, "\ub5bb": 915, "[unused478]": 31978, "\ub2e8\ub2e8\ud788": 13701, "\ubbf8\ub8f0": 25763, "\uc22d": 1302, "[unused447]": 31947, "\uc804\uc77c": 12123, "\ub4e4\uc5b4\uc640": 7107, "\uace0\uc870\uc120": 23452, "GP": 26574, "BIS": 26538, "\ud750\ub97c": 20136, "\uc815\uc870": 10317, "\uc55e": 1388, "\ud658\ud558": 13952, "\uad50\ub3c4\uc18c": 12381, "\ud754\ud788": 6217, "\uac08\ub9b4": 17538, "\u6d77": 418, "\u4eba": 229, "\ub044": 703, "\uc9c1\uac04\uc811": 24919, "\uae30\uc655": 19896, "\uc57d\ud0c8": 15599, "\uc9c4\uc704": 17882, "\ub2e4\uac01\ub3c4": 25710, "\ubd80\uac80": 19135, "\uba85\uc5b8": 27525, "##\u00b2": 2818, "\ud0dc": 1770, "\uc218\uc911": 13165, "[unused14]": 31514, "\uc12d\uc678": 16984, "\uaed8\uc120": 25332, "##\ubbf8\uc0ac": 28053, "##\ubd81\uc790": 12015, "\uc720\ud765\uc5c5\uc18c": 29420, "\ube45\ud1a0": 14708, "\uacb0\uc131": 9298, "\ucc98\ucc38": 19296, "\uc655": 1459, "[unused107]": 31607, "\uae30\ub2e4\ub9b4": 14826, "\uc8fc\ucc3d": 18875, "\ubbf8\ub2c8": 6934, "\ub3c4\ubd09": 19678, "\ubaac\uc2a4\ud130": 13692, "\ubaa8\uc740\ub2e4": 15458, "\uc801\uc154": 30848, "\uae00\uc4f4\uc774": 30684, "\ud55c\ub0a8\ub3d9": 26174, "\uc758\ubbf8\uc2ec\uc7a5": 22142, "\uc2dd\uc218": 17685, "\ucd9c\ud558": 12544, "\ub300\ub4f1": 19205, "\uace0\ubb38": 6689, "\uc124\uc815": 5247, "\ub85c\uc368": 6432, "FR": 20971, "\uc2e0\ud765": 10475, "\ub3c4\ubc15": 8902, "\ub3d9\uc9c8": 17589, "\ubbf8\uc6cc\ud558": 18322, "\ud45c\ucc3d": 11892, "##\ud558\ub8e8": 11949, "##\uac84": 2748, "\ucd08\ub144": 24239, "\u318d\uc720": 21327, "\ud310\ub9e4\uc810": 21582, "\ubc1c\ubc1c": 16368, "\ube4c": 1190, "\ucda9\uc2e4\ud788": 13996, "\ud669\ub2f9": 10729, "\uc751\uc2dc\uc790": 23518, "\ub9ac\uc988": 23136, "\ud30c\uc8fc\uc2dc": 18784, "\ub3d9\uc790": 17610, "\ud63c\ud569\ud615": 29633, "\ucc3d": 1641, "\uc0bc\ud0a4": 17314, "\uc9c0\ubc18": 21924, "\uac81\ub2c8\uae4c": 10541, "##\uc9c4\ub85c": 22256, "\uba4d\ud558\ub2c8": 16911, "\ubb34\uac8c": 6548, "Technology": 29960, "\uc815\uc885": 18360, "\uac08\uc99d": 16791, "\ub5a4": 911, "\ud558\ubb3c": 21047, "\ub180\ub824": 29839, "\ub0b4\ubc00": 8071, "##\uc988\uc74c": 14438, "\ud2b8\ub9ac\uc624": 25649, "WTI": 25436, "##\uc5ec\ub300": 13826, "##\ud30c": 2160, "\ub2e4\ub984\uc5c6": 10031, "\uc5bc\ub8e9\uc9c4": 29851, "\uc6d0\ud55c\ub2e4": 10844, "\uc2dd\uc2a4": 22335, "un": 15818, "\uac1c\uc778\uae30": 29796, "AA": 28458, "##\uaca0\ub2e4": 18395, "\uc544\ube0c\ub77c\ud568": 22296, "\ud734\uc804\uc120": 31099, "\uc544\ud0a4": 15244, "[unused94]": 31594, "\uc758\uc0ac": 4206, "\uc544\ub85c\ub9c8": 24117, "\ud638\uc801": 21407, "80": 4684, "\uc774\ub530": 11175, "\ub098\ud0c0\ub0b4": 6269, "\ud65c\uc57d": 5943, "\uc2dc\uac04": 3641, "et": 16971, "\uc815\ub3d9": 11109, "\uc815\uc911\ud788": 31411, "2023": 30226, "\uc6c0\ucc14": 24473, "##18": 22400, "\ud45c\uc815": 4879, "\uacb0\uc804": 27757, "##ald": 22524, "##\ud018": 3021, "\uc8fc\uba39\ubc25": 24674, "\uc5d0\uc6cc": 20187, "\uadf8": 636, "\ud310\ubb38": 13451, "\uc9c4\uaca9": 19484, "\ucce4": 1662, "##\ube44\uc5b4": 23821, "\uc120\uad50": 7675, "\uc190\uc775": 13735, "\uace0\ub9bd": 11072, "\uc790\uc0dd": 13452, "\uc989\uac01": 7395, "\uac74\ucd95\uc0ac": 28147, "\uacfc": 604, "\u82f1": 478, "##\ud611\ud68c": 11261, "\uc544\uaf08": 23750, "##\uc7ad": 3507, "\uc774\uba54": 9615, "\ubb38\ud56d": 11614, "\ub85c": 991, "\uc870\uc728": 9807, "\ud2b8\ub80c\ub4dc": 7454, "\uc0cc\ud504\ub780\uc2dc\uc2a4\ucf54": 13898, "\ub0b8\uc2dc": 30811, "980": 29846, "##\uc2dc\ucf54": 7781, "\ubc97\uaca8": 11913, "##\ud0c0\uc778\ub370\uc774": 28109, "##\uc5b4\ub85c": 12529, "\ubfd4\ubfd4\uc774": 30964, "\ub2ec\ub77c\uc9c8": 11602, "\uc5f0\ub77d": 5721, "\ub098\uc654\uc5c8": 28949, "\ud3ed\uaca9": 14341, "\uae30\uc5fc": 30020, "\ub300\ud560": 22109, "\uc5b4\ub2e4": 19432, "\uc815\uacc4": 13596, "\ub9c8\ucc2c\uac00\uc9c0": 4600, "\uad6c\uccb4": 4468, "\uac74\ub124": 8916, "[unused24]": 31524, "\uc77c\ub7ec\uc2a4\ud2b8": 22368, "\ucc98\uc6b0": 15687, "\ub4a4\uc11e\uc5ec": 25023, "\ucc2c\ubbf8": 26477, "\uae30\uc6d0": 6256, "PM": 15064, "\uc785\uc9c0": 6772, "\uc5ec\uc778": 5981, "\ub2e5\uce58": 15251, "\ub451": 865, "##\uc635": 2796, "\ub3cc\ub824\ubcf4\ub0c8": 29916, "\uc544\uc778": 13180, "\uc774\uc0c1\ub4dd": 26535, "\uc8fc\uc138": 27616, "##\uba55": 2713, "\uad00\uc11c": 28024, "[unused290]": 31790, "\uc695\uc2e4": 14470, "##\uc81c\ub2f9": 16640, "\ubc14\uac8c\ud2b8": 27618, "\uc7ac\ub2e8": 5045, "\ub839": 989, "\uc18d\ud55c": 10923, "\uae4c\uce60": 27044, "\ub09c\ud574": 24098, "\uce7c\ub7fc\ub2c8\uc2a4\ud2b8": 27876, "\ub300\ub9ac\uc11d": 21252, "\uc218\ud559": 5193, "\ud615\ubc95": 15229, "\ud6c4\ud559": 30676, "\uc53b\uaca8": 30881, "\uade0\uc77c": 23306, "##\uc758\uc6d0": 5069, "8500": 24351, "\uc0b0\uc801": 18666, "##\ub35c\ubbf8": 22044, "\uc6c0\uce20": 17750, "\ubc29\ubc30": 28030, "=": 33, "\ucd2c": 1669, "##\ub6f4": 3390, "\uae30\ub3c5": 5640, "\ubbf8\uc2dd": 19092, "\uac04\ub7b5": 16522, "\ub9c9\ub0b4": 9870, "\ubaa9\uc7ac": 13879, "\uac16\uc740": 26801, "BC": 14256, "105": 11837, "\uc721\uc218": 13999, "\ub9c9\ub9d0": 14815, "\ub099\ucc30": 9259, "\ubba4\uc9c0\uc158": 14821, "\uacf5\uac1c": 4049, "\uc1a1\ud30c\uad6c": 14120, "\uadf8\ub188": 13055, "\ubc9a": 1147, "\uc7ac\uc9c1": 9472, "\uc0dd\uba85\uccb4": 12323, "\uc0c1\uad00\uc5c6": 10712, "\uafb9": 690, "[unused3]": 31503, "\ub9ac\uce20": 18126, "\ub300\uce58": 9603, "\uc774\ubc18": 29283, "\ub2e5\ud130": 11380, "\uc7ac\uacb0": 24762, "\uc624\uc2f9": 29196, "\uc218\uc220\ube44": 31123, "\ud658\uacbd": 3828, "\ud574\uc545": 31299, "\ub4a4\ub530\ub790": 30227, "\uc5c9\ub369\uc774": 10194, "\uac16\ucdb0": 7492, "\ud3ec\ucc9c\uc2dc": 28440, "\uc57d\ud558": 10624, "\ud1f4\ube44": 29177, "\uc218\ud589": 4636, "##\ub480": 3551, "\ub69d\ubc30\uae30": 29165, "288": 29653, "\uac70\ud3ec": 31105, "\ubc30\uc591": 15008, "\uacb0\uc120": 13848, "\ub2e4\ubb38\ud654": 15692, "\uc5b4\ub51c": 15901, "\uc778\ud130\ub0b4\uc154\ub110": 13827, "\uc138\uc6b4": 7407, "\uacb0\uc815": 3794, "\uc9c1\ubb34": 6729, "\ub9dd\uc5f0": 31199, "\uc370": 1348, "##ye": 25501, "\uc2dc\uc560": 19603, "\ubcf4\ub530\ub9ac": 18084, "\ud06c\ub9ac": 10869, "\uc655\uc2e4": 11730, "\uc131\ub9e4\ub9e4": 12070, "\uc6b0\ub3c4": 25765, "670": 30124, "\ud2b9\uc720": 7459, "\ud76c": 1967, "\uc804\ub77d": 9364, "##\ub057": 2845, "\ucc9c\uc7a5": 9988, "\uc720\uad8c\uc790": 7243, "##\uc785": 2372, "\uc8fc\uc131": 21449, "\uc0ac\ud615": 9385, "\uc2dd\ubcc4": 16448, "\ub9b0\ub4dc": 30626, "\uc0b0\uae30": 30623, "\uc138\ub825": 4815, "##\ub834\uce58": 29721, "##\ube7c": 3161, "\ucd08\uc5f0": 16087, "\uc704\ub4dc": 22578, "\uce5c\ubc00": 13809, "\ud0c0\uc6b4": 8211, "##\ud0a4\uc2a4": 16052, "\uc5f0\uac70\ud478": 27273, "\ub300\uc678": 7627, "##\uc6b4\ub2e4": 10591, "##\ucf04": 3303, "\ud65c\ubc1c": 6062, "##\ucf54\uc778": 20072, "\ud0dd": 1771, "HSBC": 31015, "234": 28643, "\uc120\ud314": 12925, "##\ube0c\ub9ac\uc9c0": 27837, "\uac00\ub2e5": 14307, "\uae40\uc131": 6576, "\uac78\ub7ec": 17023, "\ube44\ud589\uae30": 7046, "##\ucfe1": 3240, "\ub9ac\uc544": 14357, "\uacbd\uc9c4": 18425, "\ubcf4\uc77c\ub7ec": 15936, "\ub9ac\ubcf8": 16436, "\uc2dc\ucc28": 19168, "\ub179\ub85d": 22114, "\ub290\uaef4\uc84c": 9306, "\ud1a0\ud2b8\ub118": 20482, "\uae40\ub0a8": 14308, "\ub123": 751, "CGV": 16995, "\uac1c\ubd09": 6837, "\uac00\ud558": 9144, "\ud558\uace0": 6159, "and": 5433, "\uc6d0\ub144": 16817, "\uc559\ub4dc\ub808": 28366, "\uc218\ud37c": 15025, "\uc131\ub9ac\ud559": 17444, "##\uc774\uc9c0": 4609, "\ud53c\ubcf4\ud5d8": 22244, "\ubc31\uc791": 12777, "\uc0b0\uc5c5\uc740\ud589": 12218, "##\ud1b5\ub839": 3695, "\uc77c\uc784": 21882, "\uc774\uc11c": 25546, "\ubc30\uc6b8": 9402, "\ub9e1\uae38": 17461, "\uae40\ud64d": 15623, "\uc131\uc9c0": 14402, "\ubc14\uc774\uc5b4": 11922, "##oll": 9631, "KT": 5108, "\uc5b4\ub824\uc6b8": 7426, "\uc124\ub4dd\ub825": 11097, "##\ub5a8": 3016, "\uc74c\uc2dd\ubb3c": 10915, "\uc7a5\ubc14\uad6c\ub2c8": 29869, "\ud658": 1935, "\uad49": 613, "\uad6c\ud588": 15461, "\uc801\ud78c": 12903, "Comm": 23368, "\ub2ec\uac40": 11829, "\ud150\ud2b8": 12482, "[unused36]": 31536, "\ubd80\uc124": 18384, "\uc18c\uc124\uac00": 10173, "\uadf8\ub7ec\uba74\uc740": 15298, "\uc5ec\uc0ac": 8294, "\ubab0": 1082, "\uc9c0\ub300": 6732, "##\ub274\uc5bc": 13108, "\ud06c\ub86c": 22658, "\uc804\uadfc": 23867, "GO": 22349, "\uac15\ucca0": 16026, "\uae30\ucc28": 8268, "\uaf49": 685, "##\uc5c9": 2187, "\ub2e8\ud638": 9011, "can": 24687, "\uc0b0\uc18d": 23996, "\ub2e4\ub2cc": 11238, "\ud604\uc218\ub9c9": 13426, "##\uc678\uacfc": 12267, "\ubabb\ud55c\ub2e4\uace0": 22162, "\ud0d0\uc9c0": 17775, "\uc18c\uc911\ud788": 18371, "\uc870\uc0c1": 8900, "\uc5b8\ud589": 17713, "##\uc785\ub2c8\ub2e4": 12190, "\uc724\uc0c1\ud604": 25456, "\ub9c8\ub974\ud06c\uc2a4": 9704, "\uc608\uc2dc": 18369, "\uc81c\uc778": 16750, "\uc548\ubcf4\ub9ac": 13773, "##\uadf8\ub9ac": 12021, "##\u043e": 2464, "\ub450\ub824\uc6e0": 23121, "MV": 12459, "\ud798\uc785": 8485, "\uc2ed\uc0c1": 17836, "\uc2dc\uad6c": 21324, "##\ub0b4\uc154\ub110": 13814, "\uae30\ud3ed": 28460, "\uac70\uba38\uc950": 18905, "\uc9c4\ub8cc": 6517, "\u5bae": 321, "\ud30c\uc778": 12098, "\ub118\uae34": 12478, "\ubcd1\uc6d0": 4054, "\uc120\uac70\ubc95": 10146, "\ucc38\uc73c\ub85c": 7654, "##\ubc14\uc77c": 5210, "\uc7a1\uc544\ub2f9": 17154, "\uace8\ud504": 4824, "\uc9c0\uce6d": 11770, "\ud68d\uae30": 9879, "\uc815\ud655": 4480, "\uc5b4\uce58": 11108, "\ube14\ub7ec": 26340, "\ube68\ub300": 26772, "\ucd1d\uc561": 10888, "\ud504\ub77c\uc790": 22374, "\uc73c\uc2ed\ub2c8\uae4c": 28344, "\ubcf4\uc874": 6628, "\uc2a4\ud3ec\ud2b8\ub77c\uc774\ud2b8": 27731, "\ub354\ub7ec": 8841, "\ud004": 1744, "\ub454\uac11": 22100, "\uac10\uac00\uc0c1\uac01": 26830, "\uc6b0\uac70\uc9c4": 29173, "##\ubd80\uc808": 26972, "\uc544\ud1a0": 13012, "\ub3c5\uc131": 14899, "\uc6b4\ud589": 6547, "\ud638\uba85": 27105, "\uc2dc\uccad": 4479, "##\ud2f0\ub098\ubb34": 25943, "\ub458": 867, "\ucd08\uc804": 31200, "\ucc98\uc9c4": 30727, "\ud14c\ub7ec\ub9ac\uc2a4\ud2b8": 23108, "\uace8\ub2e4": 23560, "\uc81c\ub3c4": 4010, "\ud604\uae08": 5797, "\ud544\ub450": 19004, "\uc77c\ubc29": 6858, "\ubc14\ub77c\ubd24": 23951, "\uc911\ubd80": 9775, "\uc548\uc804\uc131": 18309, "\uc804\uc138\uae08": 14299, "\uc591\uad81": 16569, "\uc2b9\ubd80\uc218": 19522, "\uc608\uc218": 5558, "\uce68\uad6c": 19782, "##\u339e": 3565, "You": 20545, "##\ube64": 3427, "[unused1]": 31501, "\ub0b4\uc800": 30894, "206": 21732, "\uc601\uc6d4": 17376, "\ubca0\ud480": 12523, "\uacb0\ud63c\uc2dd": 8556, "CCTV": 10030, "\uae30\uacf5": 17847, "\uc6d4\uc131": 19539, "\uc528\ub984": 14441, "\uae40\ud765": 28989, "\ucc98\ubd84": 5692, "\uc120\ud68c": 19933, "\uaddc": 633, "\ud3ec\uba54\ub77c\ub2c8\uc548": 26054, "\uac00\ub78c": 22149, "\ub04c\uc5b4\uc548": 13490, "\uc77c\uc790\ub9ac": 4649, "##\ubc14\ub9ac": 20427, "\uc74c\uc545\uc81c": 30101, "\ud788\uc2a4\ud14c": 26330, "\ubbf8\ub4dc\ud544\ub354": 13806, "\uc6a9\ubcd1": 11681, "\ub2e4\uc774\uc5bc": 26593, "\uad50\ub2e8": 14612, "\uac70\uc2a4": 15037, "\uc774\uac70": 4647, "\uc591\ub3d9\uadfc": 30189, "\ud1b5\uc601": 10427, "##10": 11610, "\ubc84\ub9bc": 15061, "\uc2dc\ub098\ub9ac\uc624": 8684, "\ubc00\uc811": 9433, "\uac70\uc810": 8386, "\uc5b8\uc57d": 28011, "\uc608\ubbfc": 11028, "\ub3d9\uc6d0": 5627, "\ucd08\uc720": 18775, "\uc774\ud56d": 27164, "##az": 19316, "\ub798\ub9ac": 29733, "##\ud614": 2561, "u": 88, "\ud604\uba85": 9283, "\uacbd\uc7a5": 28137, "\uc6cc\uce58": 14744, "\uc740\uc5b4": 26458, "\ud30c\uaca9": 9798, "\ube44\ub8cc": 15118, "\uc2e0\uc0dd": 10035, "##\uc804\uae30": 16074, "\ud479": 1870, "\uc2dc\ucee4\uba3c": 27268, "\ub0a8\uae34": 8708, "\ubb3c\uc758": 18003, "\uc548\uc4f0": 19816, "\ub3c4\ub85c": 4475, "\ud55c\uc2b9": 22998, "\uc54c\ub9ac": 5234, "\uc0ac\uc774\uba3c": 28074, "\uc0ac\uadc0": 11679, "\ud578": 1899, "\ucd1b": 1667, "\ub0a8\uc591\uc8fc": 11272, "\uc778\ud134": 9049, "\ucf54": 1726, "\ube44\ud2b8\ucf54\uc778": 20281, "##\uc123": 3584, "\ud0a4\uc6c0": 20593, "\ud558\uc5ec": 6439, "\uc9c0\ud45c": 6459, "\ubaa8\ub140": 18920, "\ud718\ub458\ub7ec": 23186, "1912": 26033, "\ubab0\uc544\uc8fc": 18412, "\uae40\ubd80\uacb8": 22546, "\uc704\ud0dc": 13894, "\ubbfc\uc2ec": 8159, "\ud569": 1894, "\uc80a": 1539, "\uc655\uc138\uc790": 22001, "\uc2a4\uc644\uc9c0": 31312, "\uc7a1\uc544\ub2f9\uae30": 28251, "\ubca0\uc774\uc9c1": 27435, "\ub9e4\uc6b0": 4230, "\uc2dd\uacac": 25996, "\uc54c\uace0\ub9ac\uc998": 22990, "\ub418\ucc3e": 8038, "\uc6a9\uc0b0": 7947, "\uc88c\uc0c1": 31342, "\uc721\uc548": 25912, "##\ub3d5": 2851, "\uc778\uc7a5": 29862, "##\uc20f": 3512, "\ub300\ud1b5": 28276, "##\uce04": 2979, "\uc11c\ub458\ub7ec\uc57c": 25852, "\ud2b9\ubcc4\uc0c1": 29304, "\ub530\ub73b": 5349, "##\ucde8": 2586, "\ub4a4\uc5c9": 24166, "\uc2e0\uc7ac": 10122, "##\uaebc": 2679, "\uc6b8\ucee5": 23923, "[unused312]": 31812, "##\uc2dc\ud5d8": 17057, "\ud50c\ub7ab\ud3fc": 17090, "cons": 29280, "\ud3b8\ubc31": 26625, "\uc774\uc21c\uc2e0": 10661, "##\ub098\uc774": 7461, "##\uc815\uc9c0": 21392, "##\ud3ed\ud48d": 17597, "\ud14c\ud06c\uc708": 30407, "##\uc6c3": 2852, "##\ud61c": 2702, "\uacb8\uc190": 11663, "\ud55c\uc9c4": 8818, "\ub290\ub824": 22425, "\uc2dc\uc5d0": 27603, "\ubca0\uc774\ucee8": 20227, "\uc2e4\ud559": 24788, "\uc120\uac70\uc77c": 25340, "\uc5b4\ub824\uc6cc\uc9c4": 31403, "\uae30\uc555": 28556, "\uac70\ub8e9": 15174, "\ub85c\uc6b0": 15913, "\uade4": 635, "##\ubc84\ub9b0": 16199, "##\uafc8\uce58": 12467, "\ube0c\ub7f0\uce58": 18766, "\ubb3c\uc790": 14742, "61": 6586, "\uc800\uc6b8\uc9c8": 25965, "\ucd5c\uac15\ud76c": 22765, "\uc300\uad6d\uc218": 21964, "\u6a5f": 400, "\ud55c\uad6d\uc77c\ubcf4": 23589, "\ud53c\uc870": 21168, "\ube14\ub85d\uccb4\uc778": 18966, "\ud504\ub85c\uadf8\ub798\uba38": 25650, "\uc870\uc9c1": 4001, "\uccd0\uc11c": 17419, "\ubc88\ubc88": 16918, "\ubd88\uc0c1": 14506, "[unused375]": 31875, "\uc158": 1277, "\ub178\ub9ac": 7838, "221": 26125, "\uad74": 619, "\uce74\ud130": 20604, "\uc804\ud5a5": 14623, "CNS": 30433, "\uc5b4\uac00": 28361, "\ubb3c\uace0\uae30": 8747, "\ud655\uc2e4": 4592, "\uc911\uc559\uc120\uad00\uc704": 29870, "\ubc14\ubca8": 26646, "\ubc18\ub824": 8975, "\ucd5c\uacbd\uc8fc": 20490, "\ub9de\ubb3c\ub9ac": 24088, "##\ub2e4\uc624": 19399, "\ub178\uc870": 4602, "\uc601\uc5c5\uc2dc\uac04": 18114, "\ub098\uc774\uc9c0\ub9ac\uc544": 18739, "\ub0b4\uc815": 8321, "\ubb3c\ub4e4": 16552, "##\ucf00\uc774\uc158": 5926, "\uc9c0\uc5f0": 7035, "\ub46c\uc57c": 16684, "\uc0ac\uc8fc": 15058, "\ub365": 837, "\ud3d0\uae30": 6544, "\uc544\ub1e8": 17879, "\uc9c8\ub800": 11468, "\ucc38\ub098\ubb34": 27015, "##\uc9dc\uae30": 13457, "\ub2e8\uac70\ub9ac": 19293, "\uc6d0\uc0c1": 18189, "\uc0bc\uacb9\uc0b4": 11183, "\uac15\ub0a8\uc5ed": 17676, "\uc54c\ub85d": 26850, "\uad00\ub3d9": 21942, "\uadf8\ub7fc\uc5d0\ub3c4": 6681, "\ub3c4\ub2f9": 11502, "\uc790\ub8cc": 4208, "\uc18c\ud615\ucc28": 22845, "\ub9de\ucdb0\uc11c": 18083, "\uc11e": 1260, "\uc81c\ub300": 13896, "\ubc84\ub824\uc9c4": 17940, "\ud55c\ub2e4\uace0": 4034, "\uc5b4\uc124\ud508": 24627, "##\ud68c\uc758": 7288, "\uc5b4\uc694": 3680, "##\uc885\uae30": 30523, "\uace0\uc900": 31277, "\ub2f7\ucef4": 11745, "##\ubcfc": 2345, "\uc624\ubbf8\uc790": 23504, "\ud14c\ub108": 26411, "\ubfcc\ub9b0": 20966, "\ub3cc\uc544\ub2e4\ub2c8": 10081, "##\ub958": 2397, "##\ub9e3": 3471, "\uacf5\uae08": 28046, "\uc2e0\ub2f9": 22483, "\uc544\uc774\ucf58": 14658, "\uc5f0\uacb0": 4440, "\ud589\uc778": 20339, "\uae30\ub85c": 20093, "##ator": 25784, "\uadf8\ub140": 3821, "##\ube4c": 2548, "\ud06c\ub9ac\uc2a4\ud0c8": 25259, "7500": 20311, "\ud23c": 1805, "\uc73c\ub860": 9840, "\u897f": 485, "\ud3ec\uc2a4\ucf54": 5853, "\ud654\ucc3d": 28397, "\uae40\ud574": 6967, "640": 27291, "##\ubb34\uc18c": 14499, "\uae00\uc37d": 29812, "\uc0c1\uc7a5": 5934, "##\uae4c": 2299, "##\uc874": 2869, "\uc5c8\uc796": 18692, "life": 28133, "\ud30c\uc774\uc5b4": 22021, "##\ud54d": 3220, "\ub514\ub108": 28078, "an": 11171, "\uc11c\uc810": 9462, "\ube59\ube59": 28756, "\ub178\uc2ec": 27363, "\uacbd\uc7c1\uc0ac": 12086, "\u203b": 123, "[unused401]": 31901, "\uacbd\ucc30": 3858, "\ub2f4\ub2f9": 4476, "\ub300\uc0b0": 24029, "\uc694\uc6d0": 7951, "\ub291": 792, "\ub2e8\uc228\uc5d0": 14127, "\ubc14\ud0d5": 4875, "\uc601\uc811": 27213, "\ube44\ud0a4\ub2c8": 24036, "\uc548\ub9c8": 17824, "\ubc14\ub2d0\ub77c": 24306, "\ub9e4\uc7a5\ub7c9": 30844, "\uc2dc\ud5d8": 4448, "\ud3ed\uc2a4": 11373, "\ud06c\uae30": 5585, "##\uad6c\uc774": 19125, "\ud5c8\uc601": 19307, "\uc0ac\ub9bc": 24248, "\uc2e4\uc5c5": 6235, "##\ub429": 3598, "\uc720\ub9ac\ucc3d": 15494, "\uce74\ub2e4": 20462, "##\uc721": 2193, "\ub527": 894, "\uc774\ubbfc": 7191, "\ub3cc\uc544\uc628\ub2e4": 18902, "\ubaa8\uacf5": 14431, "\uae30\uc6b8": 5197, "\uc5b4\ub54c\uc694": 17695, "##\ubd80": 2144, "\ub3c4\ub85c\ubcc0": 25310, "\uc18c\ub9e4\uc5c5": 28577, "\ubc1c\ub784": 16303, "##\ucc98\ub9ac": 20111, "##\ube44\uc2b7": 22611, "\uc2f1\uadf8": 24505, "\ud604\uaca9": 30599, "\uba54\uc774": 5659, "\ud53c\uce6d": 19968, "\ud559\uad70": 19488, "##\ub5a8\uc5b4\uc9c4": 17395, "\ubcc4\ube5b": 24881, "\ub3c4\ud615": 24863, "\uff62": 1994, "\ubc84\uc813": 23599, "\uad00\uc911": 8862, "##\ub0b4\ub9ac": 9825, "##e": 2007, "\uc2ac\ub7a8": 26187, "\ubd80\uc0b0\ub300": 14457, "\ud574\uc81c": 7598, "\ub300\uc878": 14974, "op": 17630, "\ubd88\uc774\ud589": 30074, "\uc704\ucd95": 7967, "\ud638\uce6d": 14526, "\uae30\uc790": 4055, "\ucc10": 1627, "\uc0c8\ub85c\uc774": 17029, "\uc2e0\ub77c": 6423, "\uc591\ubcf4": 8745, "\uc624\ub79c": 5017, "\uc544\ub8b0": 22665, "##\ucc98\ubd84": 12892, "\uc54c\ub809": 10662, "\ud48d\uc18d": 12900, "##\uafb8": 2660, "\ub77c\uc774": 4888, "\ud3b8\uc9d1\uc7a5": 20410, "\ubc1d\ud600\uc9c8": 28901, "\ub178\ud2b8\ubd81": 11161, "\ubc15\uc6d0\uc21c": 11278, "\uc5f0\uc2b5\uc7a5": 18315, "##riv": 27284, "\u318d\uc5ec": 19859, "[unused180]": 31680, "\uac15\ubaa8": 29781, "\uce74\ud1a1": 16529, "\uc74c": 1500, "\uc5f4\ub78c": 14269, "##man": 9811, "\ub3d9\uc778": 14260, "\ub8e8\uc2dc": 16852, "\ub3c4\ub300\uccb4": 6641, "\ucf00\uc778": 17721, "##\ub0b4\uae30": 13749, "\ub04a\uc5b4\uc9c4": 29614, "252": 29538, "\uac04\ub2e8\ud788": 10798, "\uac1c\ub9c9\uc804": 13639, "\ub0a8\ub3c4": 15366, "BT": 24305, "\uc2a4\ud398\uc774\uc2a4": 15604, "\uace0\uc0b0": 19389, "\ubc15\uc138": 15267, "\ubc18\ub3c4": 6069, "\ud2b8\ub9ac\ud50c": 14448, "##\ud038": 3416, "\ud53c\ub77c\ubbf8\ub4dc": 18278, "\ubca0\uc2a4\ud2b8": 7351, "\uac08\uc544\ud0c0": 20308, "\ud654\uacf5": 31051, "\uc5f4\ud758": 12191, "##\uc5fc": 2278, "\ubaa9\uccad": 21683, "FI": 10036, "\uc790\uc0ac": 8233, "\uac04\ub2e4\ub294": 12781, "##\ub124\uc784": 29270, "\uc7a0\uc2dd": 17654, "\ubd88\uac00\uc0ac\uc758": 28939, "\ud0b9": 1760, "\u043e": 107, "\uc785\uc131": 17931, "\uc73c\uba70": 3745, "\ud604\ub300\uc81c\ucca0": 14277, "\ub300\ub098\ubb34": 13813, "\uad11\ud559": 19929, "\uc18c\uc784": 27136, "\ud1b5\ucc30\ub825": 17751, "##\uc800\uc6b0": 11110, "\ud589\uc7a5": 11087, "\u318d\uc7ac": 23787, "\uac74\ub370\uc694": 15845, "\ubcf5\ub3c4": 11340, "\uc870\ub9ac\ubc95": 28587, "\ucd1d\ud0c4": 27142, "\uc624\uc7ac": 25938, "\ud559\ubc8c": 21048, "\ud5c8\uade0": 26183, "\ubaa8\uc544": 5302, "1981": 12148, "##\uc758\uc2dd": 9512, "\uc54c\ub85d\ub2ec\ub85d": 27298, "\uace0\uc2b9": 25192, "\ud30c\ub4dc": 30410, "\ub2f4\ubc43": 16536, "\ud6a8\uc728": 4955, "Pl": 13696, "\ubd88\ucf8c\uac10": 25901, "##\ubd84\uc790": 25354, "\uc2e0\ubb38": 4336, "\u5802": 300, "\uc870\uad50": 17540, "\ube0c\ub77c\ub354\uc2a4": 30496, "##\ud30d": 3125, "\uc9dd\ud241": 24177, "\uc131\uc528": 28773, "\uae30\ub85d\ubd80": 21197, "\uae40\uc11d": 15609, "\ub3c4\ud1b0": 30106, "\uc0c1\uc0dd": 7106, "##\ud37c\ub2c8": 13775, "\uc21c\uad50": 18223, "\uc0dd\ud6c4": 18277, "\ud559\uae30\uc81c": 22230, "\uae54\uae54": 24228, "\uba38\ub4dc": 28929, "\uc600\uc73c\ub2c8": 17849, "1948": 14384, "\uc0f9": 1256, "IOC": 15744, "\ub3d9\ubd80": 6369, "\ubd80\ub3d9": 4403, "\ubabb\ud55c": 4095, "\ub0c5": 736, "\uc5b4\ub834\ud48b\uc774": 25717, "\ud669\ubcf4": 27171, "\uad11\uc548\ub9ac": 25158, "\ubbf8\ub044\ub7ec\uc9c0": 21371, "\ud53c\ub825": 13173, "\uc11c\uc11c": 8028, "\uc74c\uc9c1": 24131, "\ud3b8\uc758": 5347, "\uc870\ubaa8": 29053, "\uac70\ub798\ub7c9": 12025, "##\ud15d": 3386, "\ubb3c\ub7ec\uc124": 27860, "1973": 12959, "\ud751\uc790": 8924, "\ud575\ubb34\uae30": 11590, "\ubc84\uc9c0": 19897, "\ud14c\ub9ac": 28002, "##\ubcf4\ud2b8": 29254, "\ud0a4\uc6b4": 13653, "\uc774\ubd10": 18266, "\ud56d\uacf5\uae30": 8434, "##\uc2a4\ucf00": 22807, "a": 68, "\uacfc\uc815": 3747, "\u2161": 127, "\uc720\uce58": 4415, "\ud788\ub9d0\ub77c": 18645, "\ud798\ub4e4": 4390, "\uac15\uc11d": 22982, "\ub9ac\ud2b8": 25778, "[unused194]": 31694, "\ub0ae\uc7a0": 18962, "\uc7a5\uc545": 7442, "\ud3ec\ud138": 8279, "\ud55c\ubc88": 6791, "\ud5e4\uc544": 13645, "\ube0c": 1184, "\uce58\uc548": 11409, "\ub2e4\uc84c": 17097, "\ucd1d\uc7ac": 8219, "\uace0\ub4f1\uad50\uc721": 24312, "\uca4c": 1605, "\ubc1c\uc0ac": 6358, "##\uc9d3": 2920, "\uac00\ud574\uc790": 10975, "\uc218\uc0c1": 4812, "\uc900\uc601": 22308, "##\uc558": 2886, "\uc0ac\uc6a9\uc790": 15259, "\uad50\ub9ac": 12923, "##\ud2c0\ub9ac": 24314, "\ucc98\uc9c0": 7398, "\uc783\uc5b4\ubc84": 8980, "\uc5c9\ud130\ub9ac": 19939, "\ubb34\ubd84\ubcc4": 14793, "\uc544\ud30c\uc11c": 19820, "\ub860": 993, "\uacfc\uc18d": 23479, "\uc0ac\ud22c": 28188, "\uc601\ud68c": 29818, "\ub300\ubcf8": 12183, "\ub098\uc120\ub2e4\ub294": 28517, "146": 16657, "\uc804\ub9bd\uc120": 18072, "##\ubc14\uad6c\ub2c8": 20507, "\ud588\uc73c\uba70": 4800, "##\ub840": 2793, "\ub9de\uc740\ud3b8": 14458, "\uc904\uac70\ub9ac": 15735, "\ub9c8\ub978": 10853, "\uc811\uc5b4\ub4e4": 9311, "\ud0c8\ud575": 30135, "\u7269": 427, "\uc18c\uacf5": 20448, "\uccad\uc57d": 6615, "\ucca0\ud310": 21367, "##\ub0ab": 2458, "\ud574\uc548\uac00": 30063, "\uc9c0\ubd80\uc7a5": 14375, "\uc804\uc2dc\ud68c": 7170, "\uc1a1\ud61c\uad50": 27673, "\ube44\uc548": 31183, "\uacfc\uc790": 9496, "\uad50\ud669": 8656, "\ubf50\ub0c8": 21822, "\ud53c\ub77c\ubbf8": 17266, "\uacc4\uae30": 4944, "\ud53c\ud55c": 29547, "##\ub9ac\uc2a4\ud2b8": 7574, "\uc8fc\uc804\uc790": 25481, "\ucc28\uc885": 12139, "\ub9cc\ud55c": 19341, "\ucd1d\uc54c": 17740, "\ud310\ub9e4\uc6d0": 28121, "\uc591\uacc4": 31095, "\uc0c1\uc218": 10819, "\uc5c4\uc5f0\ud788": 22510, "\ub3c4\uc6b0\ubbf8": 14080, "\ub54c\ubb38": 3624, "\uc1a1\uc2b9": 23399, "QM": 28607, "\ud55c\uc790\uc5b4": 30483, "##\uc4f4": 2732, "\uc77c\uba74": 20053, "\ubc1b\uc544\ub4e4\uc5ec": 7302, "\uc2ec\ud558": 7090, "\ud5f7\uac08": 17149, "\uc2a4\ud3ec\uce20\uce74": 24619, "\uac70\uc561": 11957, "\uc778\ud574\uc11c": 15899, "\uc131\uc644\uc885": 23170, "\ub2e8\ube44": 21470, "\ubc1c\ub4f1": 20746, "\uc131\ubaa8": 14386, "\uc9c4\ud759": 14912, "\uac04\uc808": 8915, "##\uca84": 3036, "\ube7c\uc557\uacbc": 26450, "Rel": 19850, "\uc9d6": 1592, "\uc0c1\ud55c\uc120": 23733, "\uad74\uace1": 20761, "\uc544\ub984\ub2e4": 4689, "\uc81c\uc124": 25089, "\ub834": 985, "\ubc15\uc120": 19609, "\uac10\uc548": 5584, "\ub2f5\ud55c": 22319, "##\ube44": 2151, "[unused410]": 31910, "SBS": 7164, "##\uafb8\ub7ec\uae30": 27829, "\uc628\ub3cc": 31386, "\uc758\ud574\uc11c": 7079, "##\ub9ac\ud788": 18086, "\ub9c8\uc2a4\ud06c": 8979, "EM": 29005, "1944": 23315, "\ub9c8\ucc30": 11342, "##\ucc3d": 2335, "\ud33d\uc774": 31272, "##\uac78\ub9ac": 10172, "\uc5f4\uc131": 28654, "##OD": 17527, "\uc2dd\ube44": 29567, "\ud2c8\ud0c0": 26329, "##\ubb34\uc2e4": 12520, "\ubc1c\ub9de\ucdb0": 21979, "##MS": 15428, "\ud3ec\uc0c1": 12568, "\ud759": 1962, "\uc704\ub098\ub77c": 29016, "##\ud478\ub974": 22449, "\uce58\ub978\ub2e4": 16378, "\uc2a4\uc2a4\ub85c": 4201, "\ubaa8\ub178": 17005, "[unused429]": 31929, "\u601d": 353, "\uc81c\ubcf5": 24931, "\uc804\ud568": 26931, "\uce58\ub7ec\uc9c4": 16602, "\ubd09\uc6b0\ub9ac": 20418, "##\uc790\ub9e4": 30713, "\ub2f9\ud55c": 6391, "\ubb3c\ub7ec\ub0a0": 27476, "[unused65]": 31565, "\uace0\ub4f1\ud559\uc0dd": 11284, "\ud0c0\uc784\uc988": 30256, "MP": 16127, "LG": 4326, "\uc218\uc5ec": 10336, "\ub0a8\ub300": 14930, "\uc774\ubcf5": 29683, "\ub300\uc218": 10616, "\uc804\ubaa8": 25998, "\uc778\ubd80": 20443, "\ubb18": 1087, "\uc624\ud0a4": 13152, "\ud6c4\ubc18\ubd80": 19824, "##\uc6cc\uc84c": 14578, "\uc785\uad6d": 10549, "##\uc5d0\uc2a4": 12830, "\uad18": 610, "##\u315c\u315c": 11863, "##ution": 16803, "\uc190\uc0c1": 7465, "\uc644\uacf5": 7744, "\ub2e4\ub140\uc624": 12743, "\uc1e0\uace0\uae30": 11457, "##\ud0a4\uc2a4\ud0c4": 10744, "\uc2eb": 1330, "[unused321]": 31821, "[CLS]": 0, "\uc7a0\uc785": 28446, "\ub4e4\uc5ec\ub193": 20074, "\ud1a0\ub2e5": 30584, "\ub0b4\uac01": 9405, "\uc11c": 1258, "\ubb35\ubb35\ud788": 12943, "\uac00\uc561": 15370, "\uacf5\uae09\ub7c9": 22332, "\ubb3c\uc5b4\ubcf8": 29887, "\uc885\uacb0": 12200, "##79": 23700, "244": 28934, "\uadc0\uc5ec\uc6b4": 10379, "\ube0c\ub85c\ucf5c\ub9ac": 29367, "\ub0a9\uc138": 21977, "+": 15, "p": 83, "\uc54c\uc9dc": 21473, "##\uc9c0\uadfc": 27259, "Air": 29382, "\uc6c5\ud06c": 19500, "\ud2b9\uc704": 8641, "\ucf54\ubbf9": 14398, "\uc774\uc2ac": 7055, "\uc2e0\uc790": 11133, "1932": 22224, "##\ub0b3": 3270, "\ubc95\uc0ac": 19223, "\ubaa8\uc73c": 6410, "\uac77\uc7a1": 23537, "##\ub2e4\ub4ec": 10851, "\ud558\ub4dc\uc6e8\uc5b4": 14651, "[unused142]": 31642, "\ub204\uc218": 20682, "##\uc464": 2857, "\uad6c\uc2ac": 13051, "\uae09\ubb3c\uc0b4": 26118, "\uc228\uc18c\ub9ac": 21403, "##\ubd80\ub300": 24972, "\ub3fc\uc694": 6961, "\uace0\uc8fc": 24090, "JYP": 29233, "\ud45c": 1868, "76": 7115, "\uadf8\ub9b0": 5207, "\uc5f0\uaf43": 17699, "\uc751\uc9d5": 20310, "\ucd94\uc0c1": 9348, "\uc5f0\ud574": 23594, "##\ubf40": 2407, "##\ube44\uc548": 28907, "\ub178\ub824": 10631, "##\ub098\ub77c": 4274, "\uc870\uc900": 22128, "[unused356]": 31856, "\ubc1c\uc758": 9770, "\uce90": 1703, "\ud615\uc131": 4605, "\uc219\ub828": 15804, "IN": 23462, "##\ud54f": 2946, "\ubd81\uc11c": 20332, "\uc5ec\ub7ec\ubd84": 4988, "\uc9c4\ub2e4\uace0": 17755, "\uc808\uc784": 29123, "\uce94\ub514": 24197, "\ubc25\uadf8\ub987": 22625, "\u0441": 109, "##\ubc2d": 3214, "\ud55c\ub098\ub77c": 5143, "\uc99d\uac15": 15358, "\ub2f4\ubcbc\ub77d": 28216, "\uc815\uc6b0\uc131": 28300, "##oint": 21249, "\ud48b\ud48b": 28273, "\uc720\uc0c1": 12635, "##\ub9ac\ud2f0": 9147, "\ucd1d\ub9ac": 4866, "\uc624\ub354": 25538, "\uc7ac\uac1c": 7355, "\uc800\uc9c8\ub800": 14010, "\ud131\uc5c6\uc774": 15137, "\uc2dc\uacf5\uc0ac": 11773, "\ubaa8\uc774": 8990, "\uc704\uae30\uac10": 16282, "\uadc0\ud558": 16045, "\u4eac": 228, "##\uadf8\ub798": 12803, "\uac80\ucc30": 4153, "\ud14c\ud5e4\ub780": 26908, "\ud310\ub2e8": 4150, "[unused255]": 31755, "##\uacc4\uc0b0": 27420, "\ubaa8\ub2e5\ubd88": 30710, "\uc9c0\ub974": 9265, "##\ub625": 2837, "\uc218\ucef7": 17643, "\ubd88\ub7ec\ub4e4\uc774": 30532, "\ubc95\ub960": 5075, "\ubc15\uadfc": 4627, "\uc0c1\uac70\ub798": 13086, "\ud3ec\uace0": 21510, "\uc54c\uce74": 28207, "\uc9c8\uc218\ub85d": 18349, "##\ud154\ub9c1": 18878, "\ud5ec": 1915, "\ud0dc\uc548": 13560, "\ub77c\ubca8": 18745, "\ud3ec\ub3c4\uc8fc": 15831, "\uc131\uae09": 13719, "\uc6b0\uc655": 19728, "##\ud56d\uacf5": 6955, "\uc218\uc9d1": 6742, "##\uc740\uc774": 6176, "##\ud2b8\ub9ac": 7778, "##\ud2b8\ub2c8": 27562, "##mun": 14243, "\uac15\ud48d": 21078, "\uc2dc": 1325, "\uc74c\uc0c9": 23352, "\ud6a1": 1941, "\uac04\uc9c8": 23670, "\uc720\uc131": 10351, "\uc608\uc678": 7493, "\uc5f0\uba85": 20012, "\uc774\ucabd": 9755, "##\uc218\uc218\uc0c9": 9902, "##\uc816": 3063, "##45": 20898, "\uc99d\uc6d0": 19641, "\uc601\ud5a5": 3979, "[unused26]": 31526, "\uc694": 1464, "\uc62c\ub9b0\ub2e4": 14037, "\uc2a4\ud398": 8304, "\uadc0\uc694": 29328, "\ube4c\uc5b4\uba39": 22763, "\ud3ed\ud0c4": 8582, "\ub77c\uc774\ubc8c": 12574, "\ud729\uc2f8\uc600": 19209, "\ubd80\uc0b0\uc2dc": 7767, "\ucc3d\uc758\ub825": 13054, "\ubb34\uc18d": 29766, "\ubd09\ud669": 25290, "##ability": 29399, "\uaf2d\ub300\uae30": 15250, "\ud638\uc704": 15721, "\ud64d\uc218": 10396, "\uc545\uc7ac": 11440, "\ub0b4\ub824\uc624": 9005, "##\uc1fc\ud551": 27748, "\ubbf8\ubb18": 12928, "\uc124\ud0d5": 10273, "ed": 12117, "\ubd84\uc704\uae30": 4281, "\ub17c\uac70": 25307, "AI": 7212, "\uc0ac\uc0c1\uac00": 17934, "\ub118\uc5b4\uac04": 21848, "\uacf5\uacf5\uc5f0": 22963, "\ub3c4\ub824": 30095, "##22": 14694, "\ub3d9\uc0b0": 12785, "\ub9ac\ub354\uc2a4": 29962, "##89": 22934, "The": 5790, "\uc601\uac10": 8612, "##OT": 29690, "\ud328\ubc30": 7292, "\ub2ac": 800, "##nal": 16833, "A": 37, "##ople": 24639, "##\uc790\uae30": 4569, "\uc2e0\ud615": 15920, "\uac01\ubcc4\ud788": 21722, "\ubb34\uc2dc": 5509, "##61": 26421, "\uc2ed\uc790": 9703, "##\uce20\ud0a4": 26569, "\uc2a4\ud14c\uc778\ub9ac\uc2a4": 21590, "\uc5bd\ud788": 25747, "\ub04c\ub824\uac14": 28324, "\uc870\uacf5": 25896, "\ucd08\uc5ec\ub984": 30321, "\ud589\uc815": 4099, "\uc6d4\uc694\uc77c": 10132, "\uc77c\uc73c\ucf30": 9453, "\uad00\uc7a5": 8645, "##ight": 11141, "\ud53c\uace4": 8320, "\ucd2c\uc601": 4937, "\ub9ac\ub354": 5053, "\uc9d0\uc791": 7620, "\uac70\ucc3d": 12340, "##\uc154\ub2dd": 28676, "\uc801\uc2dc": 10483, "\uace0\ubc31": 7473, "\ubc29\ubb38\uac1d": 10968, "##\ud14c\ub974": 14311, "\uc544\ub291": 21309, "\uc9c0\ubc30\ud588": 28184, "\ub18d\uc218\uc0b0": 24655, "\uc7a5\ud0c0": 15342, "\u0442": 110, "\ubaa8\ubc1c": 11784, "##\uc740\ud76c": 21517, "\uc0bc\uc704": 25418, "\uad6c\uc870\uc8fc\uc758": 27293, "\uc774\uc548": 24018, "\uc720\uc138": 9812, "[unused175]": 31675, "##\ubc1f": 3467, "\uc790\uc131": 20659, "\uad34\ub85c\uc6cc\ud558": 30455, "##\ub0c9\uba74": 24377, "11": 3718, "\uc544\uc778\uc288\ud0c0\uc778": 17240, "\uc2f9\uc4f8\uc774": 21679, "\ubd80\uc7a3\uc9d1": 24184, "\ubb36\uc778": 22704, "\uc774\uc0ad": 24665, "\uc0b4\uc0c1": 21180, "\uc11c\uc7a5": 10319, "\ucde8\uc0ac": 25752, "xxx": 22090, "##\ud658\uacbd": 5298, "\uc911\ucd94": 14290, "\ud5e4\uc5b4\ub098": 30748, "##\uac70\ub824": 25951, "\uacf5\uc791": 8141, "\uc5d0\ubc14": 27911, "\ucc3d\uc0ac": 23339, "\ub2ec\ub798": 9897, "\ubd84\uc57c": 3993, "\ub4f1\uae30": 9138, "\uc5ec\uacfc": 19780, "##\uc9c0\ubc30": 30267, "##65": 25562, "\uac15\uc81c\uc131": 31181, "\ucd94\uc7a5": 30594, "[unused441]": 31941, "\ucc3d\uac74": 20865, "\uad6c\ub85c\uad6c": 27913, "st": 7982, "SC": 12836, "\ubb38\uc9d1": 24598, "##\ud45c": 2316, "\uacbd\ub825": 6180, "##\uaf42": 2358, "\uc73c\uba74": 3688, "\u315c": 195, "\uc0b4\uade0\uc81c": 19462, "MMOR": 26906, "##\uc120\uac70": 17759, "\ud654\ub048": 15652, "##\uc6d0\uc9c0": 14301, "\ub300\ud574\uc120": 8308, "\uc5f0\uc791": 21370, "\uc6c0\uc9c1\uc778\ub2e4": 18194, "\uc18c\uc74c": 7516, "\ubbfc\uac10": 7198, "\uc790\ub8cc\uc9d1": 26950, "##q": 2032, "\uc0ac\uc548": 6463, "##ower": 16254, "##\uc9c0\uc6d0": 17138, "\ubb34\ub835": 6649, "\ub204": 778, "\ub8ec": 1004, "\uae30\uad00\uc7a5": 13776, "\uc548\uc7a5": 20887, "##\ucc3c": 3079, "\uae40\uc601": 5553, "\uc5b4\ub54c": 10604, "\uac80\uc815\uace0\uc2dc": 28254, "\ud654\ud569": 8412, "\ub2e4\uac00\uac00": 9287, "\ubd80\ud68c\uc7a5": 5875, "##\uacf5\uaca9": 24367, "##we": 19742, "\uc800\ud0dd": 14363, "\uc801\uae08": 11677, "\uc308": 1340, "\ubc14\ub77c\ubcfc": 14824, "\uc544\uc2dc\uc548": 8241, "\ubc14\uc6b0": 14855, "\uad50\ud1b5": 4352, "191": 6874, "\uc22d\uc2e4": 24816, "\ub9cc\ub2a5": 17961, "\ubaac": 1081, "FO": 21122, "\ub3d9\uc11d": 31070, "\uc720\uce58\uc7a5": 30624, "##\ub09c\ubc29": 19430, "##\ub098\uc2a4": 23029, "\uc77c\ud130": 16577, "\ub215": 783, "\uc138\uba74": 28263, "##\uc5b4\ub0ac": 4909, "##\ub35c\ub780\ub4dc": 8420, "\ub300\uc6d0": 8041, "\ud758\ub9ac": 7549, "\uc7ac\ubc94": 27832, "\uc870\ub825\uc790": 28196, "\uc9c0\uc6d0\uae08": 9359, "\ubcf5\ubcd1": 26100, "\uc2dd\uac10": 12694, "\uc870\uc6a9": 5574, "##\ucd1d\ub9ac": 6384, "\ubc30\uc6b4": 8174, "\u8a00": 492, "\uc7ac\uc791\ub144": 27463, "\ub0b4\uace0": 30524, "\uc0c1\ud588": 25624, "\uc774\ub808": 30320, "\uc5b4\ub824\uc6cc": 6767, "\ube57\ubc29\uc6b8": 26358, "\uad73\uc5b4\uc84c": 28162, "\uc2f8\uc6b0": 6817, "\ucc38\uc804": 12146, "\uc5f0\ub8cc\uc804\uc9c0": 18053, "\uc5f0\uc8fc\uac00": 27009, "\ucda7": 1678, "##\ub365": 3053, "\ub3d9": 856, "\uacc4\uba85": 12622, "##\ud2f0\ud2f0": 23314, "\ud0c0\uc120": 10872, "\ube60\uc9c4\ub2e4": 19588, "##BC": 4953, "\ub9dd\uc5b8": 28966, "\ube0c\ub860": 30543, "\ubcf4\uc0c1": 5175, "\ub530\ub048": 24617, "\uc608\uc058": 7693, "\ubaa8\uc77c": 30064, "\uc120": 1261, "\uc5b4\uba38\ub2d8": 11650, "\ubc24\uc911": 15255, "\ub354\ube14": 8881, "\ud3ec\ub85c": 11078, "\uc220\uc9d1": 11285, "\uc800\uac78": 26335, "\uc5d0\ub4dc": 11353, "##NA": 9269, "\uacfc\ubbfc": 26133, "\ucf54\uc624\ub871": 12724, "##\ub810\ub77c": 19265, "\u00b4": 99, "\uc720\ub150": 23899, "\uc2a4\ud30c\uac8c\ud2f0": 23115, "\uc5b4\uc6a9": 14812, "One": 21868, "\ub370\uce74": 18612, "\ub4e4\uc5b4\uac04\ub2e4": 10303, "\uc720\ube48": 28760, "\uc790\uad6c": 14509, "\uc1e0\ud1f4": 15000, "\ubc84\ub514": 11269, "\ube48\ubc88": 12135, "\uae08\ud68c": 20621, "\ub5a8\uc5b4\uc9c8": 9612, "##\uba38\ub2c8": 3882, "##ub": 8438, "\uacfc\ubc00": 27458, "\ubd80\uce68": 21738, "\ub300\uc7a5": 6085, "\ub9e4\uc9c4": 10072, "\ud604\uc6b0": 21296, "\uc2ac\ub9ac": 18293, "\ubc30\ucd9c\uad8c": 29588, "\ubab0\uc785": 11306, "\uc9c0\uc6b8": 19165, "\ud6a8\uc131": 11326, "\ud559\uc5f0": 24063, "\uae38\ubaa9": 17109, "\uc21c\uac04\uc21c\uac04": 31448, "\uae08\uc735": 3786, "\uc8fc\uc9c0": 12527, "\ubd80\uc801\uc808": 12719, "##chen": 23915, "##\ud63c": 2123, "\uc5ec\uac04": 13500, "\uc81c\uc0ac": 9234, "\ubcf4\uc628\uc131": 27029, "\uc785\uc591": 11930, "\ud50c\ub79c": 7942, "\uc18c\uac1c": 4348, "\uc2e0\uc778": 7585, "\ud50c\ub7ec\uadf8": 23360, "\ub300\ucca9": 29248, "\uc228": 1300, "\uc7a1\ucd08": 18723, "##\uac1c\ud1a0": 27469, "\ud754\ucf8c": 19095, "\ub9de\ucdb0\uc838": 24438, "fe": 25922, "\uc5d4\uc9c0\ub2c8\uc5b4": 10006, "##\ud1a0\ud53c\uc544": 19447, "\uc601\ub4f1\ud3ec\uad6c": 21552, "\uc73c\ub2c8\uae4c\uc694": 10501, "\uc6b8\ud0c0\ub9ac": 13047, "\u3160": 196, "\uad8c\ub2e8": 13425, "\u738b": 429, "\uc774\ub825": 10114, "\uc2e4\ud589": 6213, "\ub9e8\ubc1c": 24799, "##\ub450\ubd80": 23669, "\ub80c\uc988": 9793, "##\ub370\uc790\ub124\uc774\ub8e8": 27067, "\ud569\uacc4": 10801, "\ub9de\ud788": 21599, "\ud3b8\uacac": 9354, "\uc11c\ubbfc": 5946, "\uce90\ub17c": 24740, "\ubaa8\ud2f0\ud504": 29169, "\ub354\ub7ec\uc6b4": 15186, "\uc124\uacbd": 28087, "##\ub79c": 2639, "\uc778\uac04": 3804, "\u4e8c": 226, "\uacf5\uac10": 5487, "\uc7a0\ub4e0": 18357, "\ubc15\ubaa8": 15653, "\uc2e0\uaddc": 5089, "\uc559\ucf54\ub974": 24891, "##\ub354\ub2c8\uc998": 16452, "\uc560\ud0c0": 24205, "\uc911\uc6a9": 17948, "\uc11c\uc720": 28042, "\uac04\ubcd1": 19273, "\ud574\uc0b0": 10395, "EBS": 12216, "\uc624\ud398": 8011, "##\uc13c": 2563, "##\uc740\ud589": 4701, "\uc2a4\uc988": 23965, "\uc774\uaca8\ub0bc": 27106, "\ub178\ubb34\ud604": 6545, "##\uad6c": 2251, "\ud0d1\uc7ac": 8167, "##\ub300\uc7a5": 16328, "\uc3df\uc544\uc84c": 13230, "\ubcc0\ube44": 17445, "\ub85c\ub80c": 28206, "\ud638\ub5a1": 30326, "man": 18911, "\uad11\uad6c": 25937, "\uc911\ubcf5": 10165, "\uae30\ucd9c\ubb38\uc81c": 28478, "\ud68c\uc0c1": 11266, "\uccad\uacc4": 12714, "\uc790\uc874\uc2ec": 8408, "\uc2dc\uccb4": 9386, "\ub4b7\uba74": 17423, "\ud68c\ud53c": 9760, "\ubb34\uc11c\uc6e0": 22784, "\ud504\ub780\uccb4": 31455, "##\uac07": 3555, "\ucd5c\ud76c": 20639, "\uc18c\ubcc0": 14215, "\ubc00\ucc29": 11032, "\ub36e\ubc25": 23155, "\uc6a4": 1467, "\uac78\uc791": 19777, "##\ud30c\ud06c": 9541, "\uc885\uc77c": 8516, "\uc720\uc608": 11422, "\uc0ac\uad50": 16711, "NY": 16471, "Li": 26966, "\uc790\uc8fc": 4695, "\uc218\ube44\uc9c4": 29753, "\uae30\uc6d0\uc804": 11561, "\uc804\uad6d": 3952, "\uc218\uc628": 23967, "\uc815\uc218\uc7a5": 19591, "##\ubd88\uc131": 30005, "\ud280\uc5b4\ub098\uc624": 23927, "\uccad\ud574": 21359, "\ub300\ub2f9": 22698, "\ubb34\uc218": 11704, "\ud558\ud0a4": 29079, "\uc2e0\ubd80": 6988, "\uad0c": 608, "\uad6c\uc218": 18760, "\uc5ec\uae30": 3776, "\ub9d0\ub9ac": 10803, "\uac8c\uc774": 9709, "##\ub108": 2445, "\uc548\uaca8": 9805, "\uae30\ubed0": 9221, "\uc2a4\ud504": 8498, "\uc0ac\ubb34\ucc98": 22282, "\ub6ab\uc5b4\uc9c0": 29437, "\uc774\uc8fc\ub178": 24717, "\uc778\uc7ac": 5368, "\ub0c4\uc0c8": 5695, "\ub4e4\uc5b4\uc904": 28869, "\uc218\ube48": 22180, "\ub3c4\ucc29": 5082, "\ubd88\ucf8c": 10835, "\ud2b9\ud654": 7677, "##\ubd10\uc57c": 9766, "love": 27415, "\uacf5\ub300": 12808, "\uc808\uac1c": 17106, "\ud654\uc774\ud2b8": 7482, "\uc815\ud669": 9146, "\u25b7": 151, "##\ucea3": 3298, "1964": 16217, "##\uc120\uc5b8": 27203, "\uc124\uba85": 3788, "\uc778\ucc9c\ud56d": 17917, "\uc2a4\ud300": 19853, "\uc2e4\ucc9c": 4980, "\uc911\uc5bc\uac70\ub9ac": 18606, "##\ub2e4\ub294": 4000, "\uc9d1\uc911\ud638\uc6b0": 25642, "##\uc53d": 3234, "\uc5d1": 1422, "\uae30\ub308": 31075, "\uc138\ubb34\uc11c": 22280, "\uc0ac\uc758": 21761, "\uc2a4\ud2b8\ub808\uce6d": 17313, "\ub059\ub059": 29069, "##\uc2a4\uce74": 10734, "\ub315\ub315\uc774": 31301, "\uad00\ud604": 22835, "\uc5b5\uc555": 8538, "\uc601\ub4f1": 11339, "\uc9c0\ub2a5": 8813, "\ucc2c\ubb3c": 16210, "\ub808\uc54c": 14714, "##\ube0c\ub9ac\ub4dc": 9333, "\ubd80\ub7ec": 17262, "\uc4f8": 1366, "\uc2e4\ubc84": 12128, "\ub290\uc2a8": 17195, "\uad6c\ub3c4": 6985, "\ucc3d\uc124": 12811, "##\uc2dc\uc6d0": 22101, "\ud654\uc6e8\uc774": 21157, "\uc0ac\uc6b4\ub4dc": 11921, "\ub0a8\ub9e4": 11669, "\uc0ac\uc9c4": 4035, "\ubbf8\uc131\ub144": 16908, "\ubc31\uc815": 30065, "\ubc18\ucd9c": 19823, "\uc801\uc0c9": 26878, "FBI": 23626, "##\ud0dc": 2260, "\uadf8\ub798\uc11c\uc778\uc9c0": 19378, "##\ubc29\uc2dd": 14149, "\ubd99": 1181, "##instagram": 24913, "##\ubcbd": 2710, "\ud55c\uaecf": 12006, "\ub17c\ub780": 4496, "\uc6b0\ud45c": 24005, "\ud56d\uc77c": 14552, "\ubc15\ud604": 18152, "2009": 4877, "\uad50\ud5a5": 12911, "\ub9e1\uae34": 17653, "\uc77c\uc81c\ud788": 9710, "\uacfc\ub300": 17392, "\uc2a4\ud14c\uc774\ud06c": 11130, "\uc785\uc810": 9536, "\ud640\ub9ac": 20370, "\uc5f0\uac04": 5341, "\ud574\uace8": 27021, "\ub9ac\uc2a4\ud2b8": 8372, "\uc9c4\ub9ac": 6960, "\ud558\uc640\uc774": 13261, "\uc2dc\ub4dc": 12287, "\uc624\ub7ab\ub3d9\uc548": 6386, "\ucc28\ubd84\ud788": 24270, "##ach": 13329, "##\ub7ab": 2993, "\uc720\ud1a0\ud53c\uc544": 20862, "\ub9c8\ub0e5": 11308, "##\ub0a9\ub2c8\ub2e4": 15711, "\ub2e4\uae09": 14178, "##\ud0c0\uc778": 8250, "\uc2dd\uc2b5\uad00": 19206, "\uc911\ud658\uc790\uc2e4": 26988, "##ke": 8010, "\uac11\uc0c1\uc120": 18486, "\ud0d0\ub77c": 22429, "\ud50c\ub808\uc774": 5382, "\uc800\ubcc0": 16822, "\uc758\uad6c\uc2ec": 14166, "##\ud2f0\ubaa8\uc5b4": 26617, "\ub2f4\ubc43\uac12": 29212, "##21": 21289, "\ud22c\uad6c": 12164, "\uce68\uc218": 14660, "##IS": 7554, "\uc568\ub7f0": 20362, "\ubd80\uc758": 12369, "\uc0ac\uc6a9\ubc95": 20650, "Peter": 31113, "\ubaa8\ube44\uc2a4": 14205, "\uc811": 1541, "\uc154\ud2c0\ubc84\uc2a4": 23918, "\ub3d9\ub9f9\uad6d": 20753, "\uac74\ucd95\ubb3c": 9233, "\uae50": 656, "\uc548\ud0c0\uae4c\uc6b4": 11491, "##\uad00\uacc4": 8812, "##\uc74c": 2053, "\uac01\uae30": 9659, "\ud754\ucf8c\ud788": 19840, "\ub0b4\uc218": 7435, "\uace0\ucc29": 18498, "\ub053\uc774": 15435, "\ub3c4\ucfc4": 7095, "\ubc95\uc778\uc138": 11100, "30": 3740, "##\ub0b1": 3008, "\ubcf8\uccb4": 17821, "\ube60": 1196, "\uad00\ub300": 16816, "\uc3e0\ub9bc": 21945, "##\ucde8\uc5c5": 18413, "\uc0b0\uc785": 30487, "\ub2e4\ub140\uc640": 30299, "\uc608\ucee8\ub300": 8283, "##ater": 15919, "\uc801\uc2ed\uc790\uc0ac": 23433, "\ud654\uc774": 25670, "\ubc30\ud2c0": 20225, "\ucca0\uc870\ub9dd": 29395, "\ud83d\ude0d": 2002, "\uac01\uad11": 11333, "\uc465\uc465": 23129, "official": 23017, "##ing": 4586, "\ud3f4\ub77c": 22732, "\ud30c\uc2dc\uc998": 19797, "\ud68c\uc758\ub85d": 19931, "\uc744": 1498, "\ube68\ub77c": 9560, "\ub9e4\uc2e4": 18572, "\uc7ac\uacbd": 22714, "\uace0\ubb3c": 21201, "\ucc9c\uc0ac": 10120, "\uc2dc\ub4dc\ub2c8": 18459, "\ub3c5\ub824": 11743, "\uc9c4\ubcf4\uc2e0": 17698, "\ub2e8\ub828": 15793, "\uc57c\ucc44": 9498, "\ub530\ub978\ub2e4": 15441, "\uc7a5\ub3c4": 19033, "\ubc15\uc5f0\ucc28": 24551, "\uadf8\ub807": 3649, "\uc54c\ub9f9\uc774": 27759, "##\uc5d0\uc11c": 27135, "\uc790\ucf13": 30747, "\uc545\ud589": 29928, "\uc2e4\ub9ac\ucf58\ubc38\ub9ac": 18111, "\ub9bc\ud504": 19866, "\ubcf4\uc870": 5491, "\ub9ac\ubd80": 26789, "##ont": 21934, "\uad6d\ubc29": 5227, "139": 15762, "\ucc44\uc2dd": 20119, "\uccab\ubc1c": 20618, "\uc7ac\uc815\ubd80": 8139, "\ucc29\uc6a9\uac10": 27948, "\uc9c0\ud61c": 6626, "\ud480\ubc2d": 26372, "\uc720": 1490, "\uc9c4\ud589\ud560": 12150, "\uaf34\ucc0c": 14813, "\ucd09": 1664, "\ub2e8\uc8c4": 30735, "\uc811\ucc29\uc81c": 31493, "\ud30c\uc77c": 8186, "\ud480": 1872, "\uc2b9\uc120": 19651, "\uc9c0\uc694": 4282, "die": 28908, "\uc218\uc1a1": 9997, "\uae09\uae09": 14969, "\uc774\uaca8\uc57c": 25281, "\ud654\uc0b0": 13816, "\ud78c\ud2b8": 21915, "##\ud6c8": 2034, "\ubb34\ud328": 23028, "\ud504\ub808\uc2a4": 12028, "\uc815\uc911": 13624, "\uc0ac\uad00": 12084, "\uacf5\uc6d0": 4599, "\uace0\uc0ac\ud558\uace0": 26122, "\ub2ed\uac08\ube44": 20009, "\ucca8\ub2e8": 5832, "\ubc18\uc9dd": 8727, "\uc0c1\ub2e8": 13870, "\ucff5": 1742, "\ub514\ubc14\uc774\uc2a4": 23032, "\ub178\ub9b0\ub2e4": 21813, "##\uacf6": 3253, "\uc0bc\ucf1c": 26264, "##l": 2010, "[unused329]": 31829, "\uc218\ucd9c\uc561": 17430, "\ub54c\ub54c\ub85c": 13789, "\uc9c0\uc815": 4753, "\uad50\ucc28": 9131, "\uc18c\ud504\ud2b8": 5819, "##\uae40\uc5c6\uc774": 12219, "\ud1b5\uace1": 19750, "\uc600\uc73c\ubbc0\ub85c": 21748, "\ub9ac\ubc14": 13005, "\u8eca": 503, "\uc131\uae30": 15394, "\ubd80\uc9c8": 24882, "\ud30c\ub780": 9378, "\uc5d0\uc2a4\ud30c\ub0d0": 28017, "\uc544\ub514": 22340, "\uc804\ud658\uc0ac\ucc44": 31288, "Pa": 20278, "\u5409": 280, "\uacf5\uc870": 10161, "\ub314": 829, "\uc6b4\uc804\uc790": 7688, "##\uc790\uc2dd": 24727, "\ube44\uc6b0": 14935, "\uc7ac\ud611": 17592, "\ubd80\ud558": 7904, "\uc885\ub7c9": 29791, "\uc870\uacc4": 15102, "\ub300\uc751\ucc45": 18850, "\ubc00\ub9b0": 18964, "\uad00\ucc30\uc790": 26771, "\ubc18\ub860": 13815, "\ubcd1\uc6b0": 17860, "##\u00d7": 2930, "##\ud22c\uc2a4": 12671, "\ucc45\uc784\uc838\uc57c": 20671, "01": 8671, "\uac15\uacbd\ud30c": 23013, "\uc655\uad81": 19601, "\ub0b8\ub4dc": 22204, "\uc694\uad6c": 3917, "\ub354\ub7fd": 15547, "\uc501\uc4f8": 14242, "\ud0d0\ud5d8": 14013, "\uc77c\ucd9c": 19829, "\uc608\uc120\uc804": 30423, "AFC": 20006, "\uae4a": 652, "\uc911\uc704": 12910, "\ubcf8\ub2e4\uace0": 24386, "##\ub2c8\uc5c4": 22914, "\uc0b0\ubb38": 16342, "\ub09a": 719, "\ubbf8\uc544": 18304, "\uadf8\uae4c": 9607, "\ud0c0\uc785": 8800, "\uc720\ub77c": 16245, "\uc778\uc0ac\uc774\ub4dc": 29444, "\ub099\ud0dc": 17365, "\uc9c0\ud718\uad00": 16048, "\uc2e0\ub77c\ud638\ud154": 27483, "MBC": 5633, "\uc62c\ub9ac\ube0c": 11962, "\ub3c4\uc778": 25334, "\uc6d0\ubd80": 31306, "\uc811\ud574": 22789, "\uc804\ubb38\uc9c0": 20326, "\ud558\uc5bc\ube48": 29030, "\uc0dd\ubb3c\ud559": 11903, "1930": 11717, "\uc560\ud50c": 5686, "\ub2f9\uacbc": 30271, "\uac10\ub3d9": 5869, "\uadf8\uacf3": 5345, "\uc7a5\ub974": 7100, "\uc798\ub790": 28683, "\uba85\uc138": 21368, "\uc2dd\ubb3c": 6330, "\ud574\uc9c0\uc9c0": 29497, "\ub3d9\uae30": 5329, "\uac00\ubcc0": 24439, "91": 7907, "\ud3fc\ud398\uc774": 17469, "min": 25112, "\uba3c\uc9c0": 7801, "\ubcc0\ub3d9\uc131": 17871, "\uc5b4\uc7a5": 26206, "Gu": 23505, "\ubc18\ucc2c": 9056, "\ub85c\uc2a4\ucfe8": 15375, "\uc744\uc9c0\ub77c\ub3c4": 26430, "\uc624\uc194": 25280, "\uba85\ud655\ud788": 10800, "\uae40\uc0c1\uc870": 30876, "\uc774\ud61c": 18496, "\uc0ac\ub77c\uc9c4": 9524, "\uc870\uc9c1\ub825": 17842, "\ubd09\uc548": 30872, "##\uc694\uc77c": 4890, "##ournal": 17483, "##\u2800": 2860, "\uafc8\ud2c0": 16485, "\uc6d0\ub798": 5057, "Park": 31040, "\ub807": 973, "\ub9d8\ub300\ub85c": 23737, "\ubcf4\ub9ac": 9427, "\uc190\uc2e4": 5817, "\uad00\uc601": 22884, "\ub3cb\ubcf4\uc778\ub2e4": 19495, "\uc9c1\uae09": 16600, "\uc5f0\uc7ac": 12944, "\ud61c\ud654": 30337, "##\ud14c\uc77c": 10866, "\ubed4\ud788": 24630, "\uc190\ud765\ubbfc": 11251, "\uc5f0\ub840": 21844, "\uadf8\uc73d": 24484, "\ub2ec\ub77c\uc9c4\ub2e4": 12462, "##\ud64d\ucca0": 21653, "\uc88c\uc911": 29625, "\ub4e4\ub978": 29134, "\ub9c8\ub828": 3905, "\uc368\uc11c": 9654, "\ub450\ubd80": 10813, "\uad6d\uc720": 14540, "\ubcf4\uc88c": 8541, "\uc5ec\ud589": 4062, "188": 9936, "\ubc95\ub960\uc548": 20738, "\ub46c": 871, "\uae30\uaebc\uc774": 11985, "\uc5ec\ud589\uc0ac": 12293, "305": 30597, "##\ub180": 2867, "\uba48": 1062, "\uc801\uc870": 28569, "##DA": 12366, "\u5236": 261, "\uba54\uc6e0": 31009, "##\uc0c8\ub07c": 27121, "Ch": 7044, "[unused297]": 31797, "\uc81c\uc0ac\uc7a5": 29458, "\uc138\uacc4\uc0ac": 18454, "##\uc218\uc0b0\ubd80": 15666, "\uc790\uae08": 4248, "\uc18c\ub7c9": 17989, "\ud1a0\uae30": 21322, "\ud14c\ub77c\uc2a4": 15573, "\uc790\uc11c": 16523, "\ud669\uae30": 20656, "\ud53c\ub9ac": 20601, "\uacbd\uc81c\ud559": 8949, "\uce58\ub8cc\uc81c": 10842, "\ub77c\uae30": 9279, "\ucd5c\uc9c4": 15239, "\ubaa8\uac74": 16978, "##\ubaa8\ub2dd": 23939, "\ubc31\ub0a8\uc900": 26762, "Sc": 13468, "\uc9c0\uc6d0\uc790": 10502, "##own": 21331, "\ubc29\uc5ed": 12133, "##\ub180\ub9bc": 21493, "\uc0b0\ub3d9": 19995, "\uae40\ubcf4": 17264, "\ub300\ub959": 7606, "\ube5a": 1194, "\uc9c0\ub4dc\ub798\uace4": 30127, "\uc804\ucd08": 27626, "\ubcc0\ud55c\ub2e4": 19544, "\uc21c\uc9c4": 15443, "\uc2e4\uc9c0": 22528, "##ism": 10769, "\uc88c\uc7a5": 26918, "##\ub6f0\uae30": 26829, "\ub298\uc5b4\ub193": 12775, "\uc5ec\uc655": 9196, "\ube44\uc11c\uad00": 7821, "AFP": 24495, "\ucf00\uc774": 5157, "\ubb3c\uacb0": 10061, "\uacfc\uac70\uc0ac": 17681, "\uc0ac\ud68c\uad00": 19726, "##\ub728": 2751, "\ube68\uc544\ub4e4": 22252, "IF": 